/* popup-title */
"Lock screen memo has been saved in your Camera Roll/Saved Photos" = "Lock screen memo has been saved in your Camera Roll/Saved Photos";

/* popup-message */
"popup-message" = "1. Go to Photos\n \
2. Tap Camera Roll/Saved Photos\n \
3. Open saved memo\n \
4. Tap 'Use as Wallpaper' and 'Set'\n \
5. Tap 'Set Lock screen' \n";

/* Done */
"Done" = "Done";

